const descriptionsList = ['Отдыхаем с друзьями!)', 'Это я и моя тень','хочу поделиться настроением','Проснулся-потянулся','Улетаю на отдых'];
const commentsList = [ 'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
  'Это прекрасно!)','Ты просто супер','Узнаю это место, бывали там с друзьями','Классно выглядишь;)','Как всегда бомбический ракурс!'];
const nameList = ['Виктор','Алина','Полина','Иван','Алексей','Никита','Юля','Сергей','Антон','Вика','Катя'];

export {descriptionsList, commentsList, nameList};
